MoreWidgetsURL = "http://www.apple.com/fr/downloads/dashboard/";
ManageWidgets = "Gestion des widgets…";
1ofn = "%@ sur %@";
ellipsis = "…";
Keep = "Conserver";
Delete = "Supprimer";
WidgetRemoved = "Un problème est survenu avec le widget « %@ » et il a été placé dans la Corbeille.";